"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 17656, \"word_counts\": \"{\\\"\\\\u0628\\\\u0628\\\": 17656, \\\"\\\\u0643\\\\u0644\\\\u0628\\\": 2851, \\\"\\\\u064a\\\\u0642\\\\u0641\\\\u0632\\\": 1035, \\\"\\\\u0644\\\\u0644\\\\u062d\\\\u0635\\\\u0648\\\\u0644\\\": 39, \\\"\\\\u0639\\\\u0644\\\\u0649\\\": 5538, \\\"\\\\u0627\\\\u0644\\\\u0643\\\\u0631\\\\u0629\\\": 262, \\\"\\\\u0627\\\\u0644\\\\u0635\\\\u0641\\\\u0631\\\\u0627\\\\u0621\\\": 44, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0633\\\\u0648\\\\u062f\\\\u0627\\\\u0621\\\": 5, \\\"\\\\u0646\\\\u0647\\\": 17656, \\\"\\\\u0643\\\\u0644\\\\u0628\\\\u0627\\\\u0646\\\": 242, \\\"\\\\u0628\\\\u0646\\\\u064a\\\\u0627\\\\u0646\\\": 37, \\\"\\\\u064a\\\\u062a\\\\u0635\\\\u0627\\\\u0631\\\\u0639\\\\u0627\\\\u0646\\\": 27, \\\"\\\\u0645\\\\u0646\\\": 3438, \\\"\\\\u0623\\\\u062c\\\\u0644\\\": 22, \\\"\\\\u0644\\\\u0639\\\\u0628\\\\u0629\\\": 425, \\\"\\\\u0628\\\\u0631\\\\u062a\\\\u0642\\\\u0627\\\\u0644\\\": 2, \\\"\\\\u0627\\\\u0645\\\\u0631\\\\u0623\\\\u0629\\\": 1150, \\\"\\\\u062a\\\\u0642\\\\u0641\\\": 284, \\\"\\\\u062c\\\\u0628\\\\u0644\\\": 103, \\\"\\\\u062a\\\\u0646\\\\u0638\\\\u0631\\\": 67, \\\"\\\\u0625\\\\u0644\\\\u0649\\\": 723, \\\"\\\\u0627\\\\u0644\\\\u0622\\\\u062e\\\\u0631\\\\u064a\\\\u0646\\\": 21, \\\"\\\\u0641\\\\u062a\\\\u0627\\\\u0629\\\": 1134, \\\"\\\\u0622\\\\u0633\\\\u064a\\\\u0648\\\\u064a\\\\u0629\\\": 13, \\\"\\\\u0641\\\\u064a\\\": 8079, \\\"\\\\u062d\\\\u0634\\\\u062f\\\": 180, \\\"\\\\u064a\\\\u0636\\\\u0639\\\\u0648\\\\u0646\\\": 6, \\\"\\\\u0623\\\\u062d\\\\u0645\\\\u0631\\\": 324, \\\"\\\\u0627\\\\u0644\\\\u0634\\\\u0641\\\\u0627\\\\u0647\\\": 3, \\\"\\\\u0631\\\\u062c\\\\u0644\\\": 2947, \\\"\\\\u064a\\\\u0631\\\\u062a\\\\u062f\\\\u064a\\\": 1342, \\\"\\\\u0646\\\\u0638\\\\u0627\\\\u0631\\\\u0629\\\": 45, \\\"\\\\u0634\\\\u0645\\\\u0633\\\\u064a\\\\u0629\\\": 68, \\\"\\\\u064a\\\\u0642\\\\u0641\\\": 771, \\\"\\\\u0623\\\\u0645\\\\u0627\\\\u0645\\\": 632, \\\"\\\\u0645\\\\u0646\\\\u0638\\\\u0631\\\": 24, \\\"\\\\u0627\\\\u0644\\\\u063a\\\\u0627\\\\u0628\\\\u0627\\\\u062a\\\": 16, \\\"\\\\u0631\\\\u0627\\\\u0643\\\\u0628\\\": 170, \\\"\\\\u062f\\\\u0631\\\\u0627\\\\u062c\\\\u0627\\\\u062a\\\": 27, \\\"\\\\u064a\\\\u0642\\\\u0648\\\\u062f\\\": 55, \\\"\\\\u062f\\\\u0631\\\\u0627\\\\u062c\\\\u0629\\\": 493, \\\"\\\\u0627\\\\u0644\\\\u0637\\\\u0631\\\\u064a\\\\u0642\\\": 115, \\\"\\\\u0648\\\\u0637\\\\u0641\\\\u0644\\\": 37, \\\"\\\\u064a\\\\u0633\\\\u0642\\\\u0637\\\\u0627\\\\u0646\\\": 3, \\\"\\\\u0644\\\\u0623\\\\u0633\\\\u0641\\\\u0644\\\": 9, \\\"\\\\u0632\\\\u062d\\\\u0644\\\\u064a\\\\u0642\\\\u0629\\\": 44, \\\"\\\\u0645\\\\u0627\\\\u0626\\\\u064a\\\\u0629\\\": 27, \\\"\\\\u062a\\\\u0633\\\\u064a\\\\u0631\\\": 109, \\\"\\\\u0637\\\\u0631\\\\u064a\\\\u0642\\\": 139, \\\"\\\\u0631\\\\u064a\\\\u0641\\\\u064a\\\": 8, \\\"\\\\u0634\\\\u062e\\\\u0635\\\": 637, \\\"\\\\u0641\\\\u0648\\\\u0642\\\": 596, \\\"\\\\u0645\\\\u0642\\\\u0639\\\\u062f\\\": 185, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u062f\\\\u064a\\\\u0642\\\\u0629\\\": 105, \\\"\\\\u0631\\\\u062c\\\\u0644\\\\u0627\\\\u0646\\\": 235, \\\"\\\\u064a\\\\u0635\\\\u0637\\\\u0627\\\\u062f\\\\u0627\\\\u0646\\\": 5, \\\"\\\\u0627\\\\u0644\\\\u0646\\\\u0647\\\\u0631\\\": 80, \\\"\\\\u062b\\\\u0644\\\\u0627\\\\u062b\\\\u0629\\\": 492, \\\"\\\\u0643\\\\u0644\\\\u0627\\\\u0628\\\": 214, \\\"\\\\u0633\\\\u0648\\\\u062f\\\\u0627\\\\u0621\\\": 237, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u0634\\\\u0628\\\": 659, \\\"\\\\u062f\\\\u0631\\\\u0627\\\\u062c\\\\u062a\\\\u0647\\\": 136, \\\"\\\\u0628\\\\u0646\\\\u064a\\\": 566, \\\"\\\\u0643\\\\u0628\\\\u064a\\\\u0631\\\": 303, \\\"\\\\u0643\\\\u0645\\\\u0627\\\\u0645\\\\u0629\\\": 11, \\\"\\\\u064a\\\\u0631\\\\u0643\\\\u0636\\\": 715, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u062e\\\\u0636\\\\u0631\\\": 114, \\\"\\\\u0623\\\\u0635\\\\u0644\\\\u0639\\\\u060c\\\": 1, \\\"\\\\u0627\\\\u0645\\\\u0631\\\\u0623\\\\u062a\\\\u0627\\\\u0646\\\": 120, \\\"\\\\u0645\\\\u0639\\\": 1640, \\\"\\\\u0628\\\\u064a\\\\u0631\\\\u0629\\\": 5, \\\"\\\\u064a\\\\u0633\\\\u062a\\\\u0639\\\\u062f\\\\u0648\\\\u0646\\\": 23, \\\"\\\\u0645\\\\u0646\\\\u0627\\\\u0633\\\\u0628\\\\u0629\\\": 2, \\\"\\\\u0635\\\\u0628\\\\u064a\\\": 1227, \\\"\\\\u0635\\\\u063a\\\\u064a\\\\u0631\\\": 1008, \\\"\\\\u0630\\\\u0648\\\": 211, \\\"\\\\u0630\\\\u0631\\\\u0627\\\\u0639\\\": 13, \\\"\\\\u0645\\\\u0643\\\\u0633\\\\u0648\\\\u0631\\\\u0629\\\": 5, \\\"\\\\u064a\\\\u0646\\\\u0627\\\\u0645\\\": 26, \\\"\\\\u0633\\\\u0631\\\\u064a\\\\u0631\\\": 27, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0633\\\\u062a\\\\u0634\\\\u0641\\\\u0649\\\": 6, \\\"\\\\u0623\\\\u0634\\\\u0642\\\\u0631\\\": 59, \\\"\\\\u064a\\\\u062d\\\\u0641\\\\u0631\\\": 33, \\\"\\\\u0627\\\\u0644\\\\u0631\\\\u0645\\\\u0627\\\\u0644\\\": 163, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0642\\\\u0631\\\\u0628\\\": 411, \\\"\\\\u064a\\\\u0642\\\\u0648\\\\u0645\\\": 347, \\\"\\\\u0623\\\\u062d\\\\u062f\\\": 157, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u062a\\\\u0632\\\\u0644\\\\u062c\\\\u064a\\\\u0646\\\": 58, \\\"\\\\u0627\\\\u0644\\\\u0630\\\\u064a\\\\u0646\\\": 28, \\\"\\\\u064a\\\\u0631\\\\u062a\\\\u062f\\\\u0648\\\\u0646\\\": 186, \\\"\\\\u0633\\\\u062a\\\\u0631\\\\u0629\\\": 320, \\\"\\\\u0645\\\\u062e\\\\u0637\\\\u0637\\\\u0629\\\": 11, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0623\\\\u0628\\\\u064a\\\\u0636\\\": 6, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0623\\\\u0633\\\\u0648\\\\u062f\\\": 51, \\\"\\\\u0628\\\\u0631\\\\u0641\\\\u0639\\\": 1, \\\"\\\\u0628\\\\u0639\\\\u0636\\\": 195, \\\"\\\\u0627\\\\u0644\\\\u062b\\\\u0644\\\\u062c\\\": 558, \\\"\\\\u0623\\\\u0635\\\\u063a\\\\u0631\\\": 32, \\\"\\\\u064a\\\\u0641\\\\u062a\\\\u062d\\\": 8, \\\"\\\\u0641\\\\u0645\\\\u0647\\\": 359, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u062a\\\\u0632\\\\u062d\\\\u0644\\\\u0642\\\": 40, \\\"\\\\u0648\\\\u062d\\\\u064a\\\\u062f\\\": 20, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0632\\\\u0644\\\\u062c\\\": 246, \\\"\\\\u062e\\\\u0644\\\\u0627\\\\u0644\\\": 230, \\\"\\\\u062a\\\\u062c\\\\u0644\\\\u0633\\\": 206, \\\"\\\\u0634\\\\u0627\\\\u0637\\\\u0626\\\": 79, \\\"\\\\u0635\\\\u062e\\\\u0631\\\\u064a\\\": 108, \\\"\\\\u062a\\\\u0628\\\\u062d\\\\u062b\\\": 13, \\\"\\\\u0639\\\\u0646\\\": 87, \\\"\\\\u062c\\\\u0633\\\\u0645\\\": 44, \\\"\\\\u0623\\\\u0635\\\\u0641\\\\u0631\\\": 167, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0627\\\\u0621\\\": 887, \\\"\\\\u064a\\\\u062a\\\\u0633\\\\u0644\\\\u0642\\\": 196, \\\"\\\\u062c\\\\u0628\\\\u0644\\\\u064b\\\\u0627\\\": 17, \\\"\\\\u062b\\\\u0644\\\\u062c\\\\u064a\\\\u064b\\\\u0627\\\": 5, \\\"\\\\u0648\\\\u0623\\\\u0628\\\\u064a\\\\u0636\\\": 95, \\\"\\\\u062a\\\\u0644\\\\u0629\\\": 130, \\\"\\\\u0639\\\\u0634\\\\u0628\\\\u064a\\\\u0629\\\": 68, \\\"\\\\u0635\\\\u063a\\\\u064a\\\\u0631\\\\u0629\\\": 596, \\\"\\\\u062a\\\\u0631\\\\u062a\\\\u062f\\\\u064a\\\": 430, \\\"\\\\u0645\\\\u0644\\\\u0627\\\\u0628\\\\u0633\\\": 250, \\\"\\\\u0631\\\\u064a\\\\u0627\\\\u0636\\\\u064a\\\\u0629\\\": 25, \\\"\\\\u062d\\\\u0645\\\\u0631\\\\u0627\\\\u0621\\\": 392, \\\"\\\\u0634\\\\u062e\\\\u0635\\\\u0627\\\\u0646\\\": 210, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0642\\\\u0646\\\\u0639\\\\u0629\\\": 2, \\\"\\\\u064a\\\\u0631\\\\u0642\\\\u0635\\\\u0627\\\\u0646\\\": 8, \\\"\\\\u0627\\\\u0644\\\\u0644\\\\u0648\\\\u0646\\\": 233, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0631\\\\u062c\\\\u0648\\\\u0627\\\\u0646\\\\u064a\\\": 32, \\\"\\\\u062a\\\\u0631\\\\u0643\\\\u0636\\\": 123, \\\"\\\\u0648\\\\u064a\\\\u0637\\\\u0644\\\": 3, \\\"\\\\u0623\\\\u0634\\\\u062e\\\\u0627\\\\u0635\\\": 233, \\\"\\\\u0622\\\\u062e\\\\u0631\\\\u064a\\\\u0646\\\": 29, \\\"\\\\u0627\\\\u0644\\\\u0631\\\\u062c\\\\u0644\\\": 250, \\\"\\\\u064a\\\\u0645\\\\u0634\\\\u064a\\\": 238, \\\"\\\\u062d\\\\u0642\\\\u0644\\\": 422, \\\"\\\\u064a\\\\u062d\\\\u0645\\\\u0644\\\": 585, \\\"\\\\u0645\\\\u062c\\\\u0645\\\\u0648\\\\u0639\\\\u0629\\\": 664, \\\"\\\\u0627\\\\u0644\\\\u0637\\\\u064a\\\\u0648\\\\u0631\\\": 21, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u064a\\\\u062a\\\\u0629\\\": 5, \\\"\\\\u0637\\\\u0641\\\\u0644\\\": 722, \\\"\\\\u064a\\\\u062f\\\\u0641\\\\u0639\\\": 36, \\\"\\\\u0648\\\\u062c\\\\u0647\\\\u0647\\\": 36, \\\"\\\\u0646\\\\u062d\\\\u0648\\\": 121, \\\"\\\\u0646\\\\u0627\\\\u0641\\\\u0630\\\\u0629\\\": 43, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0644\\\\u0639\\\\u0628\\\": 105, \\\"\\\\u0645\\\\u0644\\\\u062a\\\\u062d\\\": 16, \\\"\\\\u0645\\\\u0639\\\\u0631\\\\u0636\\\": 17, \\\"\\\\u0648\\\\u0642\\\\u0628\\\\u0639\\\\u0629\\\": 63, \\\"\\\\u0645\\\\u0646\\\\u0642\\\\u0648\\\\u0634\\\\u0629\\\": 7, \\\"\\\\u064a\\\\u0648\\\\u062c\\\\u0647\\\": 4, \\\"\\\\u0633\\\\u0641\\\\u064a\\\\u0646\\\\u062a\\\\u0647\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0628\\\\u062d\\\\u0631\\\": 22, \\\"\\\\u0645\\\\u062a\\\\u0632\\\\u0644\\\\u062c\\\": 105, \\\"\\\\u064a\\\\u0646\\\\u0632\\\\u0644\\\\u0642\\\": 103, \\\"\\\\u0645\\\\u0646\\\\u0632\\\\u0644\\\\u0642\\\": 16, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u062f\\\\u064a\\\\u062f\\\\u064a\\\": 1, \\\"\\\\u0641\\\\u062a\\\\u0627\\\\u062a\\\\u0627\\\\u0646\\\": 169, \\\"\\\\u0645\\\\u0628\\\\u062a\\\\u0633\\\\u0645\\\\u062a\\\\u0627\\\\u0646\\\": 5, \\\"\\\\u062a\\\\u0642\\\\u0641\\\\u0627\\\\u0646\\\": 23, \\\"\\\\u062a\\\\u0631\\\\u0627\\\\u0628\\\\u064a\\\": 63, \\\"\\\\u0627\\\\u0644\\\\u0647\\\\u0646\\\\u062f\\\": 3, \\\"\\\\u064a\\\\u0633\\\\u062a\\\\u0639\\\\u062f\\\\u0627\\\\u0646\\\": 7, \\\"\\\\u0644\\\\u0631\\\\u0643\\\\u0648\\\\u0628\\\": 7, \\\"\\\\u0646\\\\u0627\\\\u0631\\\\u064a\\\\u0629\\\": 122, \\\"\\\\u064a\\\\u0644\\\\u0639\\\\u0628\\\\u0648\\\\u0646\\\": 281, \\\"\\\\u0627\\\\u0644\\\\u0641\\\\u0646\\\\u0627\\\\u0621\\\": 74, \\\"\\\\u0645\\\\u0639\\\\u0627\\\": 106, \\\"\\\\u0630\\\\u0627\\\\u062a\\\": 141, \\\"\\\\u0639\\\\u064a\\\\u0646\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0628\\\\u0646\\\\u064a\\\\u062a\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0642\\\\u0627\\\\u0631\\\\u0628\\\": 15, \\\"\\\\u064a\\\\u0631\\\\u0641\\\\u0639\\\": 35, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0630\\\\u0631\\\\u0639\\\": 2, \\\"\\\\u0628\\\\u064a\\\\u0646\\\\u0645\\\\u0627\\\": 687, \\\"\\\\u064a\\\\u0631\\\\u0634\\\": 40, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0645\\\\u0627\\\\u0621\\\": 26, \\\"\\\\u062b\\\\u0648\\\\u0628\\\": 111, \\\"\\\\u062a\\\\u0631\\\\u0643\\\\u0628\\\": 66, \\\"\\\\u062f\\\\u0631\\\\u0627\\\\u062c\\\\u062a\\\\u0647\\\\u0627\\\": 15, \\\"\\\\u0627\\\\u0644\\\\u0633\\\\u064a\\\\u0627\\\\u062c\\\": 34, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0628\\\\u064a\\\\u0636\\\": 154, \\\"\\\\u0627\\\\u0644\\\\u0635\\\\u0628\\\\u064a\\\": 114, \\\"\\\\u064a\\\\u0635\\\\u0628\\\": 8, \\\"\\\\u0627\\\\u0644\\\\u0637\\\\u0641\\\\u0644\\\": 134, \\\"\\\\u062a\\\\u0644\\\\u0639\\\\u0628\\\": 228, \\\"\\\\u0627\\\\u0644\\\\u0643\\\\u0645\\\\u0627\\\\u0646\\\": 10, \\\"\\\\u0644\\\\u0627\\\\u0639\\\\u0628\\\": 273, \\\"\\\\u0643\\\\u0631\\\\u0629\\\": 1062, \\\"\\\\u0642\\\\u062f\\\\u0645\\\": 172, \\\"\\\\u064a\\\\u062a\\\\u0642\\\\u062f\\\\u0645\\\": 2, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0643\\\\u0631\\\\u0629\\\": 21, \\\"\\\\u064a\\\\u0648\\\\u0645\\\": 46, \\\"\\\\u0645\\\\u0634\\\\u0645\\\\u0633\\\": 22, \\\"\\\\u064a\\\\u0630\\\\u0647\\\\u0628\\\": 9, \\\"\\\\u0647\\\\u0648\\\": 34, \\\"\\\\u0648\\\": 265, \\\"\\\\u0643\\\\u0644\\\\u0628\\\\u0647\\\": 32, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0633\\\\u0645\\\\u0631\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0631\\\\u0643\\\\u0648\\\\u0628\\\": 1, \\\"\\\\u0632\\\\u0648\\\\u0631\\\\u0642\\\": 33, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u062c\\\\u062f\\\\u064a\\\\u0641\\\": 4, \\\"\\\\u0642\\\\u0628\\\\u0639\\\\u0629\\\": 267, \\\"\\\\u0648\\\\u0646\\\\u0638\\\\u0627\\\\u0631\\\\u0629\\\": 4, \\\"\\\\u0628\\\\u064a\\\\u0636\\\\u0627\\\\u0621\\\": 209, \\\"\\\\u062b\\\\u0644\\\\u062c\\\\u064a\\\": 104, \\\"\\\\u0648\\\\u062d\\\\u0627\\\\u062f\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0630\\\\u064a\\\": 102, \\\"\\\\u0627\\\\u0644\\\\u0633\\\\u062a\\\\u0631\\\\u0629\\\": 12, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u0645\\\\u0631\\\\u0627\\\\u0621\\\": 65, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u062e\\\\u0648\\\\u0630\\\\u0629\\\": 1, \\\"\\\\u064a\\\\u063a\\\\u0645\\\\u0632\\\": 3, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0643\\\\u0644\\\\u0628\\\": 10, \\\"\\\\u0627\\\\u0644\\\\u062e\\\\u0627\\\\u0631\\\\u062c\\\": 157, \\\"\\\\u062a\\\\u0633\\\\u0627\\\\u0642\\\\u0637\\\": 3, \\\"\\\\u062b\\\\u0644\\\\u0648\\\\u062c\\\": 4, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0631\\\\u0636\\\": 167, \\\"\\\\u0627\\\\u062b\\\\u0646\\\\u064a\\\\u0646\\\": 665, \\\"\\\\u0627\\\\u0644\\\\u0643\\\\u0644\\\\u0627\\\\u0628\\\": 482, \\\"\\\\u0627\\\\u0644\\\\u0628\\\\u0646\\\\u064a\\\\u0629\\\": 22, \\\"\\\\u062a\\\\u062d\\\\u0645\\\\u0644\\\": 206, \\\"\\\\u0637\\\\u0641\\\\u0644\\\\u0627\\\\u064b\\\": 24, \\\"\\\\u0623\\\\u062b\\\\u0646\\\\u0627\\\\u0621\\\": 171, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0633\\\\u0648\\\\u0642\\\": 9, \\\"\\\\u0633\\\\u0648\\\\u0642\\\": 12, \\\"\\\\u0644\\\\u0645\\\\u062d\\\\u0644\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0628\\\\u0642\\\\u0627\\\\u0644\\\\u0629\\\": 9, \\\"\\\\u0633\\\\u064a\\\\u062f\\\\u0629\\\": 75, \\\"\\\\u062a\\\\u0642\\\\u0648\\\\u0645\\\": 40, \\\"\\\\u0628\\\\u0625\\\\u0644\\\\u0642\\\\u0627\\\\u0621\\\": 1, \\\"\\\\u062e\\\\u0637\\\\u0627\\\\u0628\\\": 1, \\\"\\\\u064a\\\\u062a\\\\u0646\\\\u0627\\\\u0648\\\\u0644\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0625\\\\u0628\\\\u0627\\\\u062f\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062c\\\\u0645\\\\u0627\\\\u0639\\\\u064a\\\\u0629\\\": 2, \\\"\\\\u0644\\\\u0644\\\\u0623\\\\u0631\\\\u0645\\\\u0646\\\": 2, \\\"\\\\u0647\\\\u0646\\\\u0627\\\\u0643\\\": 140, \\\"\\\\u0627\\\\u0644\\\\u0632\\\\u064a\\\": 121, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0633\\\\u0648\\\\u062f\\\": 139, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0623\\\\u0635\\\\u0641\\\\u0631\\\": 14, \\\"\\\\u064a\\\\u0644\\\\u0639\\\\u0628\\\": 607, \\\"\\\\u0627\\\\u0644\\\\u0637\\\\u0628\\\\u0648\\\\u0644\\\": 9, \\\"\\\\u062e\\\\u0627\\\\u0631\\\\u062c\\\": 160, \\\"\\\\u0645\\\\u062a\\\\u062c\\\\u0631\\\": 47, \\\"\\\\u0644\\\\u0628\\\\u064a\\\\u0639\\\": 7, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0644\\\\u0627\\\\u0628\\\\u0633\\\": 38, \\\"\\\\u0628\\\\u0646\\\\u064a\\\\u0629\\\": 57, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0634\\\\u0630\\\\u0628\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062c\\\\u0644\\\\u064a\\\\u062f\\\": 144, \\\"\\\\u0637\\\\u064a\\\\u0648\\\\u0631\\\": 15, \\\"\\\\u0627\\\\u0644\\\\u0646\\\\u0648\\\\u0631\\\\u0633\\\": 6, \\\"\\\\u0627\\\\u0644\\\\u0634\\\\u0627\\\\u0637\\\\u0626\\\": 417, \\\"\\\\u0627\\\\u0644\\\\u0646\\\\u0627\\\\u0633\\\": 715, \\\"\\\\u062f\\\\u0627\\\\u0641\\\\u0626\\\\u0629\\\": 10, \\\"\\\\u0645\\\\u0624\\\\u062e\\\\u0631\\\\u0629\\\": 7, \\\"\\\\u0634\\\\u0627\\\\u062d\\\\u0646\\\\u0629\\\": 33, \\\"\\\\u064a\\\\u062a\\\\u0638\\\\u0627\\\\u0647\\\\u0631\\\\u0648\\\\u0646\\\": 12, \\\"\\\\u0635\\\\u0648\\\\u0631\\\\u0629\\\": 209, \\\"\\\\u064a\\\\u062a\\\\u0632\\\\u0644\\\\u062c\\\": 153, \\\"\\\\u0633\\\\u0641\\\\u062d\\\": 19, \\\"\\\\u064a\\\\u0631\\\\u0643\\\\u0628\\\\u0627\\\\u0646\\\": 48, \\\"\\\\u0627\\\\u0644\\\\u062f\\\\u0631\\\\u0627\\\\u062c\\\\u0627\\\\u062a\\\": 106, \\\"\\\\u0645\\\\u0636\\\\u0645\\\\u0627\\\\u0631\\\": 28, \\\"\\\\u0627\\\\u0644\\\\u0633\\\\u0628\\\\u0627\\\\u0642\\\": 70, \\\"\\\\u0627\\\\u0644\\\\u0648\\\\u0639\\\\u0631\\\": 1, \\\"\\\\u0632\\\\u0648\\\\u062c\\\\u0627\\\\u0646\\\": 76, \\\"\\\\u064a\\\\u0631\\\\u062a\\\\u062f\\\\u064a\\\\u0627\\\\u0646\\\": 134, \\\"\\\\u0644\\\\u062d\\\\u062f\\\\u062b\\\": 3, \\\"\\\\u0631\\\\u0633\\\\u0645\\\\u064a\\\": 5, \\\"\\\\u064a\\\\u0642\\\\u0641\\\\u0627\\\\u0646\\\": 162, \\\"\\\\u0628\\\\u0639\\\\u0636\\\\u0647\\\\u0645\\\\u0627\\\": 102, \\\"\\\\u0627\\\\u0644\\\\u0643\\\\u062b\\\\u0628\\\\u0627\\\\u0646\\\": 10, \\\"\\\\u0627\\\\u0644\\\\u0631\\\\u0645\\\\u0644\\\\u064a\\\\u0629\\\": 13, \\\"\\\\u0627\\\\u0644\\\\u0636\\\\u062e\\\\u0645\\\\u0629\\\": 3, \\\"\\\\u0623\\\\u0633\\\\u0648\\\\u062f\\\": 749, \\\"\\\\u064a\\\\u0633\\\\u062d\\\\u0628\\\": 30, \\\"\\\\u0632\\\\u0644\\\\u0627\\\\u062c\\\\u0629\\\": 35, \\\"\\\\u0647\\\\u0648\\\\u0643\\\\u064a\\\": 24, \\\"\\\\u0642\\\\u0645\\\\u064a\\\\u0635\\\": 494, \\\"\\\\u064a\\\\u0623\\\\u062e\\\\u0630\\\": 63, \\\"\\\\u0634\\\\u0631\\\\u0627\\\\u0628\\\\u064b\\\\u0627\\\": 15, \\\"\\\\u0632\\\\u062c\\\\u0627\\\\u062c\\\\u0629\\\": 29, \\\"\\\\u0628\\\\u064a\\\\u0646\\\": 70, \\\"\\\\u0635\\\\u062e\\\\u0648\\\\u0631\\\": 9, \\\"\\\\u0639\\\\u0645\\\\u0644\\\\u0627\\\\u0642\\\\u0629\\\": 6, \\\"\\\\u062b\\\\u0648\\\\u0631\\\": 4, \\\"\\\\u0645\\\\u0639\\\\u0637\\\\u0641\\\\u0627\\\\u064b\\\": 13, \\\"\\\\u0623\\\\u0633\\\\u0648\\\\u062f\\\\u0627\\\\u064b\\\": 1, \\\"\\\\u0643\\\\u0627\\\\u0645\\\\u064a\\\\u0631\\\\u0627\\\": 48, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0648\\\\u0631\\\\u062f\\\\u064a\\\": 11, \\\"\\\\u0641\\\\u0631\\\\u0648\\\\u0639\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0634\\\\u062c\\\\u0627\\\\u0631\\\": 66, \\\"\\\\u064a\\\\u0631\\\\u0642\\\\u0635\\\\u0648\\\\u0646\\\": 21, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u062f\\\\u0631\\\\u0628\\\": 3, \\\"\\\\u0623\\\\u0637\\\\u0641\\\\u0627\\\\u0644\\\": 241, \\\"\\\\u0627\\\\u0644\\\\u0642\\\\u062f\\\\u0645\\\": 332, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0631\\\\u0645\\\\u0649\\\": 26, \\\"\\\\u0634\\\\u0639\\\\u0631\\\": 131, \\\"\\\\u062f\\\\u0627\\\\u0643\\\\u0646\\\": 16, \\\"\\\\u0648\\\\u0630\\\\u0647\\\\u0628\\\\u064a\\\\u0629\\\": 3, \\\"\\\\u0645\\\\u0647\\\\u0631\\\\u062c\\\\u0627\\\\u0646\\\": 6, \\\"\\\\u0627\\\\u0644\\\\u0634\\\\u0627\\\\u0631\\\\u0639\\\": 270, \\\"\\\\u0642\\\\u0645\\\\u0629\\\": 93, \\\"\\\\u0627\\\\u0644\\\\u0635\\\\u062e\\\\u0648\\\\u0631\\\": 148, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0637\\\\u0644\\\\u0629\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u062d\\\\u064a\\\\u0637\\\": 178, \\\"\\\\u0628\\\\u0646\\\\u0641\\\\u0633\\\\u062c\\\\u064a\\\": 16, \\\"\\\\u0648\\\\u0633\\\\u0627\\\\u062f\\\\u0629\\\": 6, \\\"\\\\u0637\\\\u0631\\\\u0641\\\": 6, \\\"\\\\u0634\\\\u062c\\\\u0631\\\\u0629\\\": 163, \\\"\\\\u0634\\\\u0627\\\\u0628\\\": 153, \\\"\\\\u062f\\\\u0631\\\\u0627\\\\u0628\\\\u0632\\\\u064a\\\\u0646\\\": 18, \\\"\\\\u0634\\\\u064a\\\\u0621\\\": 83, \\\"\\\\u0628\\\\u0631\\\\u062a\\\\u0642\\\\u0627\\\\u0644\\\\u064a\\\": 62, \\\"\\\\u0646\\\\u0638\\\\u0627\\\\u0631\\\\u0627\\\\u062a\\\": 75, \\\"\\\\u0648\\\\u0642\\\\u0645\\\\u064a\\\\u0635\\\": 35, \\\"\\\\u0647\\\\u0627\\\\u0648\\\\u0627\\\\u064a\\\": 2, \\\"\\\\u064a\\\\u062c\\\\u0644\\\\u0633\\\": 489, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0637\\\\u0641\\\\u0627\\\\u0644\\\": 211, \\\"\\\\u064a\\\\u062c\\\\u062f\\\\u0641\\\\u0648\\\\u0646\\\": 6, \\\"\\\\u0637\\\\u0648\\\\u0641\\\\u064b\\\\u0627\\\": 3, \\\"\\\\u0645\\\\u0635\\\\u0646\\\\u0648\\\\u0639\\\\u064b\\\\u0627\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u0635\\\\u064a\\\": 3, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u062d\\\\u0628\\\\u0644\\\": 1, \\\"\\\\u0647\\\\u0646\\\\u062f\\\\u064a\\\\u062a\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u064a\\\\u0633\\\\u064a\\\\u0631\\\\u0627\\\\u0646\\\": 70, \\\"\\\\u0630\\\\u0647\\\\u0628\\\\u064a\\\": 25, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0639\\\\u0634\\\\u0627\\\\u0628\\\": 10, \\\"\\\\u0639\\\\u0635\\\\u0627\\\": 139, \\\"\\\\u0627\\\\u0644\\\\u062c\\\\u0648\\\": 74, \\\"\\\\u062f\\\\u0631\\\\u062c\\\": 23, \\\"\\\\u062f\\\\u0631\\\\u0628\\\\u0632\\\\u0648\\\\u0646\\\": 8, \\\"\\\\u0648\\\\u0637\\\\u0641\\\\u0644\\\\u064a\\\\u0646\\\": 7, \\\"\\\\u0645\\\\u0628\\\\u0646\\\\u0649\\\": 194, \\\"\\\\u0642\\\\u062f\\\\u064a\\\\u0645\\\": 11, \\\"\\\\u064a\\\\u0633\\\\u064a\\\\u0631\\\": 224, \\\"\\\\u0627\\\\u0644\\\\u0633\\\\u0644\\\\u0627\\\\u0644\\\\u0645\\\": 26, \\\"\\\\u062d\\\\u0628\\\\u0644\\\": 56, \\\"\\\\u0648\\\\u0633\\\\u0648\\\\u062f\\\\u0627\\\\u0621\\\": 16, \\\"\\\\u062d\\\\u062f\\\\u064a\\\\u0642\\\\u0629\\\": 135, \\\"\\\\u0645\\\\u0632\\\\u062f\\\\u062d\\\\u0645\\\\u0629\\\": 11, \\\"\\\\u0639\\\\u062f\\\\u0629\\\": 55, \\\"\\\\u0634\\\\u0628\\\\u0627\\\\u0646\\\": 16, \\\"\\\\u064a\\\\u062c\\\\u062a\\\\u0645\\\\u0639\\\\u0648\\\\u0646\\\": 6, \\\"\\\\u0644\\\\u0635\\\\u0648\\\\u0631\\\\u0629\\\": 20, \\\"\\\\u0628\\\\u0634\\\\u0643\\\\u0644\\\": 15, \\\"\\\\u0645\\\\u062b\\\\u064a\\\\u0631\\\": 1, \\\"\\\\u0633\\\\u064a\\\\u0627\\\\u0631\\\\u0629\\\": 227, \\\"\\\\u0645\\\\u062a\\\\u0631\\\\u0648\\\": 25, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0646\\\\u0641\\\\u0627\\\\u0642\\\": 17, \\\"\\\\u064a\\\\u0644\\\\u0639\\\\u0628\\\\u0627\\\\u0646\\\": 246, \\\"\\\\u0637\\\\u0627\\\\u0626\\\\u0631\\\": 75, \\\"\\\\u0635\\\\u062e\\\\u0631\\\\u0629\\\": 182, \\\"\\\\u0628\\\\u062c\\\\u0627\\\\u0646\\\\u0628\\\": 329, \\\"\\\\u0623\\\\u0637\\\\u0641\\\\u0627\\\\u0644\\\\u0647\\\\u0627\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0633\\\\u062a\\\\u0629\\\": 2, \\\"\\\\u0631\\\\u0623\\\\u0633\\\\u0627\\\": 29, \\\"\\\\u0639\\\\u0642\\\\u0628\\\": 32, \\\"\\\\u0628\\\\u0631\\\\u0643\\\\u0629\\\": 265, \\\"\\\\u0623\\\\u0628\\\\u064a\\\\u0636\\\": 832, \\\"\\\\u0635\\\\u0627\\\\u062d\\\\u0628\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0631\\\\u0642\\\\u0645\\\": 15, \\\"8\\\": 5, \\\"\\\\u0635\\\\u0641\\\\u0631\\\\u0627\\\\u0621\\\": 161, \\\"\\\\u062a\\\\u062a\\\\u0633\\\\u0648\\\\u0642\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0647\\\\u0648\\\\u0627\\\\u0621\\\": 550, \\\"\\\\u0627\\\\u0644\\\\u0637\\\\u0644\\\\u0642\\\": 96, \\\"\\\\u0633\\\\u0644\\\\u0629\\\": 49, \\\"\\\\u0648\\\\u0634\\\\u0643\\\": 47, \\\"\\\\u0631\\\\u0645\\\\u064a\\\": 14, \\\"\\\\u0633\\\\u0627\\\\u0626\\\\u0642\\\": 55, \\\"\\\\u0645\\\\u063a\\\\u0637\\\\u0649\\\": 74, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0637\\\\u064a\\\\u0646\\\": 5, \\\"\\\\u064a\\\\u0631\\\\u0643\\\\u0628\\\": 463, \\\"\\\\u0627\\\\u0644\\\\u0646\\\\u0627\\\\u0631\\\\u064a\\\\u0629\\\": 88, \\\"\\\\u0627\\\\u0644\\\\u0648\\\\u062d\\\\u0644\\\": 34, \\\"\\\\u062a\\\\u0646\\\\u0633\\\": 45, \\\"\\\\u0645\\\\u0646\\\\u062a\\\\u0635\\\\u0641\\\": 33, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0628\\\\u0627\\\\u0631\\\\u0627\\\\u0629\\\": 19, \\\"\\\\u064a\\\\u062c\\\\u0644\\\\u0633\\\\u0648\\\\u0646\\\": 145, \\\"\\\\u0645\\\\u0642\\\\u0627\\\\u0628\\\\u0644\\\": 10, \\\"\\\\u0633\\\\u064a\\\\u0627\\\\u062c\\\": 82, \\\"\\\\u0628\\\\u0628\\\\u0637\\\\u0627\\\\u0646\\\\u064a\\\\u0629\\\": 3, \\\"\\\\u064a\\\\u0637\\\\u064a\\\\u0631\\\": 54, \\\"\\\\u0623\\\\u062c\\\\u0646\\\\u062d\\\\u0629\\\": 4, \\\"\\\\u0645\\\\u0645\\\\u062a\\\\u062f\\\\u0629\\\": 2, \\\"\\\\u064a\\\\u0646\\\\u0628\\\\u062d\\\": 14, \\\"\\\\u0639\\\\u0646\\\\u062f\\\": 59, \\\"\\\\u0639\\\\u0628\\\\u0631\\\": 542, \\\"\\\\u064a\\\\u062a\\\\u0645\\\": 76, \\\"\\\\u0642\\\\u0628\\\\u0644\\\": 40, \\\"\\\\u062d\\\\u0645\\\\u0627\\\\u0645\\\": 62, \\\"\\\\u0627\\\\u0644\\\\u0633\\\\u0628\\\\u0627\\\\u062d\\\\u0629\\\": 170, \\\"\\\\u064a\\\\u0646\\\\u0641\\\\u0636\\\": 14, \\\"\\\\u0639\\\\u0646\\\\u0647\\\": 3, \\\"\\\\u064a\\\\u062f\\\": 41, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u063a\\\": 38, \\\"\\\\u0628\\\\u062d\\\\u0631\\\\u0643\\\\u0629\\\": 7, \\\"\\\\u0628\\\\u0647\\\\u0644\\\\u0648\\\\u0627\\\\u0646\\\\u064a\\\\u0629\\\": 13, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u062f\\\\u0631\\\\u0627\\\\u062c\\\\u0629\\\": 18, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0631\\\\u0627\\\\u0628\\\": 25, \\\"\\\\u062a\\\\u0631\\\\u0627\\\\u0628\\\\u064a\\\\u0629\\\": 47, \\\"\\\\u062a\\\\u0644\\\": 35, \\\"\\\\u0645\\\\u0648\\\\u062d\\\\u0644\\\": 13, \\\"\\\\u064a\\\\u0645\\\\u062a\\\\u062b\\\\u0644\\\\u0627\\\\u0646\\\": 2, \\\"\\\\u0648\\\\u0633\\\\u0637\\\": 44, \\\"\\\\u0645\\\\u0634\\\\u0647\\\\u062f\\\": 18, \\\"\\\\u064a\\\\u0645\\\\u0633\\\\u0643\\\": 128, \\\"\\\\u0628\\\\u0641\\\\u062a\\\\u0627\\\\u0629\\\": 2, \\\"\\\\u062e\\\\u0648\\\\u0630\\\\u0629\\\": 127, \\\"\\\\u062d\\\\u0627\\\\u0641\\\\u0629\\\": 96, \\\"\\\\u0627\\\\u0644\\\\u0634\\\\u062e\\\\u0635\\\": 83, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0637\\\\u0644\\\\u064a\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0648\\\\u062c\\\\u0647\\\": 18, \\\"\\\\u0648\\\\u064a\\\\u0631\\\\u062a\\\\u062f\\\\u064a\\\": 11, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u062f\\\\u0631\\\\u062c\\\\u0627\\\\u062a\\\": 13, \\\"\\\\u0645\\\\u062c\\\\u0645\\\\u062f\\\\u0629\\\": 3, \\\"\\\\u0648\\\\u0643\\\\u0644\\\\u0628\\\": 144, \\\"\\\\u0648\\\\u064a\\\\u0644\\\\u0639\\\\u0628\\\": 15, \\\"\\\\u0648\\\\u0628\\\\u064a\\\\u0636\\\\u0627\\\\u0621\\\": 45, \\\"\\\\u064a\\\\u062c\\\\u0631\\\\u064a\\\\u0627\\\\u0646\\\": 11, \\\"\\\\u0648\\\\u064a\\\\u0642\\\\u0641\\\\u0632\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0645\\\\u0646\\\\u0637\\\\u0642\\\\u0629\\\": 134, \\\"\\\\u062b\\\\u0644\\\\u062c\\\\u064a\\\\u0629\\\": 63, \\\"\\\\u0628\\\\u0644\\\\u0627\\\": 66, \\\"\\\\u0634\\\\u0648\\\\u0631\\\\u062a\\\": 24, \\\"\\\\u0648\\\\u0634\\\\u0627\\\\u062d\\\\u064b\\\\u0627\\\": 6, \\\"\\\\u0628\\\\u0631\\\\u062a\\\\u0642\\\\u0627\\\\u0644\\\\u064a\\\\u064b\\\\u0627\\\": 5, \\\"\\\\u062a\\\\u0628\\\\u062a\\\\u0633\\\\u0645\\\": 62, \\\"\\\\u0648\\\\u062a\\\\u0646\\\\u0638\\\\u0631\\\": 9, \\\"\\\\u0627\\\\u0644\\\\u0643\\\\u0627\\\\u0645\\\\u064a\\\\u0631\\\\u0627\\\": 186, \\\"\\\\u064a\\\\u063a\\\\u0637\\\\u064a\\\": 9, \\\"\\\\u0648\\\\u064a\\\\u0647\\\\u0645\\\\u0633\\\": 2, \\\"\\\\u0644\\\\u0635\\\\u062f\\\\u064a\\\\u0642\\\\u0647\\\": 2, \\\"\\\\u0642\\\\u0637\\\\u0637\\\": 3, \\\"\\\\u064a\\\\u0633\\\\u062a\\\\u0631\\\\u064a\\\\u062d\\\": 10, \\\"\\\\u0627\\\\u0644\\\\u062c\\\\u0627\\\\u0641\\\": 13, \\\"\\\\u0628\\\\u0642\\\\u0641\\\\u0632\\\\u0629\\\": 37, \\\"\\\\u0628\\\\u0648\\\\u0627\\\\u0633\\\\u0637\\\\u0629\\\": 26, \\\"\\\\u0647\\\\u0648\\\\u0627\\\\u0626\\\\u064a\\\\u0629\\\": 59, \\\"\\\\u062a\\\\u062d\\\\u062a\\\": 158, \\\"\\\\u0631\\\\u0630\\\\u0627\\\\u0630\\\": 5, \\\"\\\\u0622\\\\u0644\\\\u0629\\\": 12, \\\"\\\\u0643\\\\u0628\\\\u064a\\\\u0631\\\\u0629\\\": 282, \\\"\\\\u064a\\\\u0628\\\\u062f\\\\u0648\\\": 28, \\\"\\\\u0623\\\\u0646\\\": 55, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0645\\\\u0648\\\\u0627\\\\u062c\\\": 161, \\\"\\\\u0645\\\\u0648\\\\u062c\\\\u0629\\\": 107, \\\"\\\\u062e\\\\u0645\\\\u0633\\\\u0629\\\": 57, \\\"\\\\u063a\\\\u0631\\\\u0641\\\\u0629\\\": 49, \\\"\\\\u0646\\\\u0648\\\\u0645\\\": 3, \\\"\\\\u0643\\\\u0644\\\": 23, \\\"\\\\u0645\\\\u0646\\\\u0647\\\\u0645\\\\u0627\\\": 8, \\\"\\\\u0645\\\\u0633\\\\u0627\\\\u0628\\\\u0642\\\\u0629\\\": 9, \\\"\\\\u062c\\\\u062f\\\\u0627\\\\u0631\\\": 147, \\\"\\\\u0648\\\\u0645\\\\u0642\\\\u062a\\\\u0646\\\\u064a\\\\u0627\\\\u062a\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0628\\\\u062c\\\\u0627\\\\u0646\\\\u0628\\\\u0647\\\\u0627\\\": 10, \\\"\\\\u0648\\\\u0637\\\\u0641\\\\u0644\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062c\\\\u0628\\\\u0644\\\": 72, \\\"\\\\u064a\\\\u062f\\\\u064a\\\\u0647\\\": 23, \\\"\\\\u0644\\\\u0648\\\\u062d\\\": 313, \\\"\\\\u062a\\\\u0632\\\\u0644\\\\u062c\\\": 145, \\\"\\\\u0645\\\\u0646\\\\u062d\\\\u062f\\\\u0631\\\": 173, \\\"\\\\u0627\\\\u0644\\\\u0628\\\\u064a\\\\u0636\\\\u0627\\\\u0621\\\": 86, \\\"\\\\u0630\\\\u064a\\\\u0648\\\\u0644\\\": 3, \\\"\\\\u064a\\\\u0631\\\\u0643\\\\u0636\\\\u0648\\\\u0646\\\": 36, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u0644\\\\u0645\\\": 16, \\\"\\\\u062c\\\\u0627\\\\u0646\\\\u0628\\\": 68, \\\"\\\\u0632\\\\u0631\\\\u0642\\\\u0627\\\\u0621\\\": 276, \\\"\\\\u063a\\\\u0627\\\\u0628\\\\u0629\\\": 36, \\\"\\\\u0645\\\\u0638\\\\u0644\\\\u0645\\\\u0629\\\": 10, \\\"\\\\u064a\\\\u0646\\\\u0638\\\\u0631\\\": 251, \\\"\\\\u0642\\\\u0628\\\\u0627\\\\u0644\\\\u0629\\\": 16, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0633\\\\u0627\\\\u0641\\\\u0629\\\": 15, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0639\\\\u062f\\\\u0627\\\\u062a\\\": 6, \\\"\\\\u0627\\\\u0644\\\\u0632\\\\u0631\\\\u0627\\\\u0639\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u0632\\\\u0648\\\\u062c\\\\u064a\\\\u0646\\\": 22, \\\"\\\\u0622\\\\u0633\\\\u064a\\\\u0648\\\\u064a\\\\u064a\\\\u0646\\\": 5, \\\"\\\\u0634\\\\u0643\\\\u0644\\\": 17, \\\"\\\\u0627\\\\u0644\\\\u0634\\\\u0645\\\\u0639\\\": 1, \\\"\\\\u0648\\\\u0645\\\\u0639\\\\u0637\\\\u0641\\\": 11, \\\"\\\\u064a\\\\u0645\\\\u0634\\\\u064a\\\\u0627\\\\u0646\\\": 28, \\\"\\\\u0639\\\\u0645\\\\u0642\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u064a\\\\u0627\\\\u0647\\\": 138, \\\"\\\\u060c\\\": 665, \\\"\\\\u0648\\\\u0627\\\\u062d\\\\u062f\\\": 122, \\\"\\\\u0623\\\\u062e\\\\u0636\\\\u0631\\\": 134, \\\"\\\\u0648\\\\u0623\\\\u0630\\\\u0631\\\\u0639\\\": 2, \\\"\\\\u0648\\\\u0631\\\\u062f\\\\u064a\\\": 87, \\\"\\\\u0632\\\\u0627\\\\u0647\\\\u064a\\\\u0629\\\": 37, \\\"\\\\u0637\\\\u0641\\\\u0644\\\\u0627\\\\u0646\\\": 162, \\\"\\\\u0642\\\\u0628\\\\u0639\\\\u0627\\\\u062a\\\": 20, \\\"\\\\u0633\\\\u0628\\\\u0627\\\\u062d\\\\u0629\\\": 61, \\\"\\\\u064a\\\\u0633\\\\u0628\\\\u062d\\\\u0627\\\\u0646\\\": 11, \\\"\\\\u0628\\\\u062d\\\\u064a\\\\u0631\\\\u0629\\\": 96, \\\"\\\\u0628\\\\u0623\\\\u0648\\\\u0631\\\\u0627\\\\u0642\\\": 4, \\\"\\\\u0627\\\\u0644\\\\u063a\\\\u0627\\\\u0628\\\\u0629\\\": 143, \\\"\\\\u0623\\\\u0631\\\\u062c\\\\u0648\\\\u062d\\\\u0629\\\": 69, \\\"\\\\u0643\\\\u062b\\\\u064a\\\\u0631\\\": 27, \\\"\\\\u064a\\\\u0633\\\\u064a\\\\u0631\\\\u0648\\\\u0646\\\": 79, \\\"\\\\u0637\\\\u0648\\\\u0644\\\": 162, \\\"\\\\u0635\\\\u0627\\\\u0641\\\": 4, \\\"\\\\u0637\\\\u0641\\\\u0644\\\\u064a\\\\u0646\\\": 56, \\\"\\\\u062b\\\\u064a\\\\u0627\\\\u0628\\\": 16, \\\"\\\\u062f\\\\u0627\\\\u062e\\\\u0644\\\": 72, \\\"\\\\u062e\\\\u064a\\\\u0645\\\\u0629\\\": 29, \\\"\\\\u0645\\\\u062d\\\\u0627\\\\u0637\\\\u0629\\\": 19, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u062b\\\\u0644\\\\u0648\\\\u062c\\\": 57, \\\"\\\\u0623\\\\u0631\\\\u0628\\\\u0639\\\\u0629\\\": 177, \\\"\\\\u064a\\\\u0631\\\\u0643\\\\u0628\\\\u0648\\\\u0646\\\": 67, \\\"\\\\u0627\\\\u0644\\\\u062e\\\\u064a\\\\u0648\\\\u0644\\\": 36, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u0642\\\\u0627\\\\u0626\\\\u0628\\\": 6, \\\"\\\\u0628\\\\u0637\\\\u0629\\\": 8, \\\"\\\\u062a\\\\u0645\\\\u062f\\\": 3, \\\"\\\\u062c\\\\u0646\\\\u0627\\\\u062d\\\\u064a\\\\u0647\\\\u0627\\\": 2, \\\"\\\\u0644\\\\u0627\\\\u0639\\\\u0628\\\\u064a\\\": 95, \\\"\\\\u0648\\\\u0631\\\\u0627\\\\u0621\\\": 49, \\\"\\\\u0645\\\\u0633\\\\u0624\\\\u0648\\\\u0644\\\": 3, \\\"\\\\u062a\\\\u062f\\\\u0631\\\\u064a\\\\u0628\\\": 4, \\\"\\\\u064a\\\\u0644\\\\u0639\\\\u0642\\\": 19, \\\"\\\\u0623\\\\u0646\\\\u0641\\\\u0647\\\": 18, \\\"\\\\u0628\\\\u0644\\\\u0627\\\\u0633\\\\u062a\\\\u064a\\\\u0643\\\\u064a\\\\u0629\\\": 29, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u062c\\\\u0627\\\\u0630\\\\u064a\\\\u0641\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u062e\\\\u0636\\\\u0631\\\\u0627\\\\u0621\\\": 42, \\\"\\\\u0623\\\\u0633\\\\u0641\\\\u0644\\\": 208, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0646\\\\u062d\\\\u062f\\\\u0631\\\\u0627\\\\u062a\\\": 18, \\\"\\\\u0634\\\\u0644\\\\u0627\\\\u0644\\\": 28, \\\"\\\\u064a\\\\u0644\\\\u0642\\\\u064a\\\": 15, \\\"\\\\u0627\\\\u0644\\\\u0637\\\\u0639\\\\u0627\\\\u0645\\\": 41, \\\"\\\\u0645\\\\u0627\\\": 105, \\\"\\\\u0643\\\\u062c\\\\u0632\\\\u0621\\\": 4, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0644\\\\u0627\\\\u0647\\\\u064a\\\": 3, \\\"\\\\u0646\\\\u0627\\\\u0641\\\\u0648\\\\u0631\\\\u0629\\\": 71, \\\"\\\\u0628\\\\u0623\\\\u0644\\\\u0648\\\\u0627\\\\u0646\\\": 11, \\\"\\\\u0623\\\\u0631\\\\u064a\\\\u0643\\\\u0629\\\": 31, \\\"\\\\u0644\\\\u0648\\\\u062d\\\\u0629\\\": 30, \\\"\\\\u0645\\\\u0641\\\\u0627\\\\u062a\\\\u064a\\\\u062d\\\": 1, \\\"\\\\u062d\\\\u0636\\\\u0646\\\\u0647\\\\u0627\\\": 3, \\\"\\\\u0631\\\\u0627\\\\u0642\\\\u0635\\\": 5, \\\"\\\\u0627\\\\u0644\\\\u0634\\\\u0648\\\\u0627\\\\u0631\\\\u0639\\\": 47, \\\"\\\\u0627\\\\u0644\\\\u063a\\\\u0631\\\\u064a\\\\u0628\\\": 1, \\\"\\\\u064a\\\\u0645\\\\u0631\\\": 150, \\\"\\\\u062a\\\\u0634\\\\u0628\\\\u0647\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0633\\\\u062a\\\\u0646\\\\u0642\\\\u0639\\\\u0627\\\\u062a\\\": 2, \\\"\\\\u0633\\\\u0645\\\\u064a\\\\u0646\\\": 1, \\\"\\\\u0642\\\\u0627\\\\u0631\\\\u0628\\\": 99, \\\"\\\\u0627\\\\u0644\\\\u0632\\\\u0641\\\\u0627\\\\u0641\\\": 8, \\\"\\\\u064a\\\\u0634\\\\u0627\\\\u0647\\\\u062f\\\\u0627\\\\u0646\\\": 15, \\\"\\\\u062e\\\\u0644\\\\u0641\\\": 73, \\\"\\\\u062e\\\\u0634\\\\u0628\\\\u064a\\\": 83, \\\"\\\\u064a\\\\u0633\\\\u062d\\\\u0628\\\\u0627\\\\u0646\\\": 6, \\\"\\\\u0637\\\\u0648\\\\u0627\\\\u0641\\\\u0629\\\": 8, \\\"\\\\u064a\\\\u0646\\\\u0632\\\\u0644\\\": 35, \\\"\\\\u0645\\\\u0631\\\\u0626\\\\u064a\\\": 3, \\\"\\\\u062b\\\\u0642\\\\u0628\\\": 4, \\\"\\\\u0627\\\\u0644\\\\u062c\\\\u062f\\\\u0627\\\\u0631\\\": 32, \\\"\\\\u0627\\\\u0644\\\\u0628\\\\u0627\\\\u0644\\\\u063a\\\\u064a\\\\u0646\\\": 14, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u0645\\\\u0627\\\\u0645\\\": 26, \\\"\\\\u062a\\\\u0637\\\\u0644\\\": 25, \\\"\\\\u064a\\\\u0624\\\\u062f\\\\u064a\\\": 28, \\\"\\\\u062d\\\\u064a\\\\u0644\\\\u0629\\\": 34, \\\"\\\\u062d\\\\u0627\\\\u0626\\\\u0637\\\": 27, \\\"\\\\u0642\\\\u0635\\\\u064a\\\\u0631\\\": 18, \\\"\\\\u0648\\\\u064a\\\\u062f\\\\u0627\\\\u0647\\\": 5, \\\"\\\\u062e\\\\u0627\\\\u0631\\\\u062c\\\\u0627\\\": 28, \\\"\\\\u0627\\\\u0644\\\\u062e\\\\u0644\\\\u0641\\\\u064a\\\": 29, \\\"\\\\u0639\\\\u0646\\\\u062f\\\\u0645\\\\u0627\\\": 8, \\\"\\\\u064a\\\\u0633\\\\u0628\\\\u062d\\\": 108, \\\"\\\\u0627\\\\u0644\\\\u0643\\\\u0644\\\\u0628\\\": 437, \\\"\\\\u0645\\\\u0646\\\\u0647\\\": 10, \\\"\\\\u0627\\\\u0644\\\\u0628\\\\u0637\\\\u0629\\\": 2, \\\"\\\\u0628\\\\u0639\\\\u064a\\\\u062f\\\\u0627\\\": 15, \\\"\\\\u064a\\\\u062d\\\\u062f\\\\u0642\\\": 25, \\\"\\\\u0637\\\\u0628\\\\u0642\\\": 7, \\\"\\\\u064a\\\\u0623\\\\u0643\\\\u0644\\\": 46, \\\"\\\\u0627\\\\u0644\\\\u062f\\\\u0631\\\\u0627\\\\u062c\\\\u0629\\\": 191, \\\"\\\\u0637\\\\u0627\\\\u0626\\\\u0631\\\\u0629\\\": 43, \\\"\\\\u0634\\\\u0631\\\\u0627\\\\u0639\\\\u064a\\\\u0629\\\": 8, \\\"\\\\u062a\\\\u0639\\\\u0645\\\\u0644\\\": 22, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0637\\\\u0627\\\\u0642\\\\u0629\\\": 1, \\\"\\\\u063a\\\\u0631\\\\u0648\\\\u0628\\\": 30, \\\"\\\\u0627\\\\u0644\\\\u0634\\\\u0645\\\\u0633\\\": 64, \\\"\\\\u0627\\\\u0644\\\\u062c\\\\u0628\\\\u0644\\\\u064a\\\\u0629\\\": 18, \\\"\\\\u0628\\\\u0633\\\\u0631\\\\u0639\\\\u0629\\\": 31, \\\"\\\\u0627\\\\u0644\\\\u0631\\\\u062c\\\\u0644\\\\u064a\\\\u0646\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0643\\\\u0631\\\\u064a\\\\u0643\\\\u064a\\\\u062a\\\": 15, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u0639\\\\u062a\\\\u062f\\\\u0627\\\\u0621\\\": 1, \\\"\\\\u0643\\\\u0644\\\\u0628\\\\u064a\\\\u0646\\\": 37, \\\"\\\\u0622\\\\u062e\\\\u0631\\\": 293, \\\"\\\\u0645\\\\u0631\\\\u0629\\\": 2, \\\"\\\\u0623\\\\u062e\\\\u0631\\\\u0649\\\": 76, \\\"\\\\u0631\\\\u0623\\\\u0633\\\\u0647\\\": 60, \\\"\\\\u0627\\\\u0644\\\\u0628\\\\u064a\\\\u0633\\\\u0628\\\\u0648\\\\u0644\\\": 104, \\\"\\\\u0627\\\\u0644\\\\u0625\\\\u0646\\\\u0627\\\\u062b\\\": 8, \\\"\\\\u062a\\\\u0635\\\\u0644\\\": 4, \\\"\\\\u0644\\\\u0644\\\\u0643\\\\u0631\\\\u0629\\\": 8, \\\"\\\\u064a\\\\u0648\\\\u0627\\\\u062c\\\\u0647\\\\u0627\\\\u0646\\\": 10, \\\"\\\\u0627\\\\u0644\\\\u0628\\\\u0639\\\\u0636\\\": 175, \\\"\\\\u0648\\\\u064a\\\\u0636\\\\u062d\\\\u0643\\\\u0627\\\\u0646\\\": 5, \\\"\\\\u0643\\\\u0641\\\\u0648\\\\u0641\\\\u0647\\\": 1, \\\"\\\\u062c\\\\u0647\\\\u0627\\\\u0632\\\": 17, \\\"\\\\u0643\\\\u0645\\\\u0628\\\\u064a\\\\u0648\\\\u062a\\\\u0631\\\": 12, \\\"\\\\u0645\\\\u062d\\\\u0645\\\\u0648\\\\u0644\\\": 15, \\\"\\\\u062a\\\\u0627\\\\u0646\\\": 21, \\\"\\\\u0627\\\\u0644\\\\u0628\\\\u0646\\\\u064a\\\": 189, \\\"\\\\u0637\\\\u0648\\\\u0642\\\\u0627\\\": 7, \\\"\\\\u0628\\\\u0631\\\\u062a\\\\u0642\\\\u0627\\\\u0644\\\\u064a\\\\u0627\\\": 6, \\\"\\\\u0648\\\\u0627\\\\u0645\\\\u0631\\\\u0623\\\\u0629\\\": 223, \\\"\\\\u0641\\\\u0636\\\\u064a\\\\u0629\\\": 18, \\\"\\\\u062b\\\\u0644\\\\u0627\\\\u062b\\\": 116, \\\"\\\\u0646\\\\u0633\\\\u0627\\\\u0621\\\": 64, \\\"\\\\u0648\\\\u0631\\\\u062c\\\\u0644\\\": 49, \\\"\\\\u0627\\\\u0644\\\\u062c\\\\u0631\\\\u0627\\\\u0621\\\": 12, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u062c\\\\u0627\\\\u0631\\\\u0629\\\": 6, \\\"\\\\u062a\\\\u0643\\\\u062f\\\\u0633\\\": 1, \\\"\\\\u062d\\\\u0642\\\\u0627\\\\u0626\\\\u0628\\\": 25, \\\"\\\\u0627\\\\u0644\\\\u0638\\\\u0647\\\\u0631\\\": 19, \\\"\\\\u0643\\\\u0647\\\\u0641\\\": 8, \\\"\\\\u062c\\\\u0644\\\\u064a\\\\u062f\\\\u064a\\\": 8, \\\"\\\\u0627\\\\u0644\\\\u062e\\\\u0644\\\\u0641\\\\u064a\\\\u0629\\\": 151, \\\"\\\\u0627\\\\u0644\\\\u062f\\\\u0631\\\\u0627\\\\u062c\\\\u064a\\\\u0646\\\": 3, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u062e\\\\u064a\\\\u0648\\\\u0644\\\": 1, \\\"\\\\u0633\\\\u0628\\\\u0627\\\\u0642\\\": 155, \\\"\\\\u0627\\\\u0644\\\\u062e\\\\u064a\\\\u0644\\\": 26, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0630\\\\u0647\\\\u0627\\\\u0628\\\": 2, \\\"\\\\u062d\\\\u0648\\\\u0644\\\": 163, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0633\\\\u0627\\\\u0631\\\": 39, \\\"\\\\u0628\\\\u0639\\\\u0645\\\\u0644\\\": 58, \\\"\\\\u062e\\\\u062f\\\\u0639\\\\u0629\\\": 69, \\\"\\\\u0628\\\\u0627\\\\u0633\\\\u062a\\\\u062e\\\\u062f\\\\u0627\\\\u0645\\\": 16, \\\"\\\\u0627\\\\u0644\\\\u0628\\\\u064a\\\\u0643\\\\u064a\\\\u0646\\\\u064a\\\": 22, \\\"\\\\u062a\\\\u062a\\\\u062d\\\\u062f\\\\u062b\\\": 38, \\\"\\\\u0645\\\\u0646\\\\u062a\\\\u0638\\\\u0645\\\\u0629\\\": 1, \\\"\\\\u062c\\\\u0633\\\\u0631\\\": 42, \\\"\\\\u0627\\\\u0644\\\\u0641\\\\u0645\\\": 7, \\\"\\\\u0627\\\\u0644\\\\u0635\\\\u0628\\\\u0627\\\\u062d\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0634\\\\u0645\\\\u0633\\\": 1, \\\"\\\\u0648\\\\u0623\\\\u0633\\\\u0648\\\\u062f\\\": 263, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0648\\\\u0633\\\\u0627\\\\u062e\\\": 24, \\\"\\\\u062c\\\\u064a\\\\u0628\\\": 18, \\\"\\\\u0627\\\\u0644\\\\u062e\\\\u0627\\\\u0645\\\": 4, \\\"\\\\u0627\\\\u0644\\\\u0633\\\\u0631\\\\u0627\\\\u0648\\\\u064a\\\\u0644\\\": 16, \\\"\\\\u0627\\\\u0644\\\\u0642\\\\u0635\\\\u064a\\\\u0631\\\\u0629\\\": 3, \\\"\\\\u0642\\\\u0645\\\\u064a\\\\u0635\\\\u0627\\\": 117, \\\"\\\\u0648\\\\u0634\\\\u0648\\\\u0631\\\\u062a\\\\u0627\\\": 2, \\\"\\\\u064a\\\\u0631\\\\u0643\\\\u0644\\\": 35, \\\"\\\\u064a\\\\u0631\\\\u0643\\\\u0636\\\\u0627\\\\u0646\\\": 95, \\\"\\\\u0645\\\\u0646\\\\u0637\\\\u0627\\\\u062f\\\": 5, \\\"\\\\u0627\\\\u0644\\\\u0633\\\\u0627\\\\u062e\\\\u0646\\\": 5, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0644\\\\u0648\\\\u0646\\\": 119, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u062d\\\\u0645\\\\u0631\\\": 169, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0623\\\\u0628\\\\u064a\\\\u0636\\\": 74, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0623\\\\u0632\\\\u0631\\\\u0642\\\": 18, \\\"\\\\u062d\\\\u064a\\\\u062b\\\": 16, \\\"\\\\u0625\\\\u0639\\\\u062f\\\\u0627\\\\u062f\\\\u0647\\\": 1, \\\"\\\\u0644\\\\u0625\\\\u0637\\\\u0644\\\\u0627\\\\u0642\\\\u0647\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0633\\\\u0645\\\\u0627\\\\u0621\\\": 26, \\\"\\\\u0627\\\\u0644\\\\u0632\\\\u0631\\\\u0642\\\\u0627\\\\u0621\\\": 77, \\\"\\\\u0627\\\\u0644\\\\u0633\\\\u0644\\\\u0629\\\": 135, \\\"\\\\u0627\\\\u0628\\\\u0631\\\\u064a\\\\u0642\\\": 1, \\\"\\\\u0628\\\\u0644\\\\u0627\\\\u0633\\\\u062a\\\\u064a\\\\u0643\\\\u064a\\\": 11, \\\"\\\\u0627\\\\u0644\\\\u062f\\\\u0627\\\\u062e\\\\u0644\\\": 19, \\\"\\\\u0639\\\\u0635\\\\u0627\\\\u0628\\\\u0627\\\\u062a\\\": 4, \\\"\\\\u0644\\\\u0627\\\\u0641\\\\u062a\\\\u0629\\\": 43, \\\"\\\\u062a\\\\u0623\\\\u0643\\\\u0644\\\": 22, \\\"\\\\u0627\\\\u0644\\\\u0641\\\\u0627\\\\u0643\\\\u0647\\\\u0629\\\": 6, \\\"\\\\u0627\\\\u0644\\\\u0634\\\\u0648\\\\u0643\\\\u0648\\\\u0644\\\\u0627\\\\u062a\\\\u0647\\\": 2, \\\"\\\\u064a\\\\u0633\\\\u0627\\\\u0628\\\\u0642\\\\u0627\\\\u0646\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u064a\\\\u062f\\\\u0627\\\\u0646\\\": 32, \\\"\\\\u0627\\\\u0644\\\\u0631\\\\u0635\\\\u064a\\\\u0641\\\": 134, \\\"\\\\u0647\\\\u0627\\\\u062a\\\\u0641\\\\u0647\\\\u0627\\\": 10, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u062d\\\\u0645\\\\u0648\\\\u0644\\\": 32, \\\"\\\\u0628\\\\u062e\\\\u0631\\\\u0637\\\\u0648\\\\u0645\\\": 5, \\\"\\\\u0645\\\\u064a\\\\u0627\\\\u0647\\\": 47, \\\"\\\\u0625\\\\u0637\\\\u0627\\\\u0631\\\": 24, \\\"\\\\u0632\\\\u062c\\\\u0627\\\\u062c\\\\u064a\\\": 7, \\\"\\\\u0645\\\\u0628\\\\u062a\\\\u0633\\\\u0645\\\": 25, \\\"\\\\u0639\\\\u0642\\\\u0628\\\\u0629\\\": 54, \\\"\\\\u0639\\\\u0634\\\\u0628\\\": 3, \\\"\\\\u0637\\\\u0648\\\\u064a\\\\u0644\\\": 85, \\\"\\\\u0633\\\\u0631\\\\u0648\\\\u0627\\\\u0644\\\": 42, \\\"\\\\u0645\\\\u0642\\\\u0644\\\\u0651\\\\u0645\\\": 1, \\\"\\\\u0648\\\\u0646\\\\u0638\\\\u0627\\\\u0631\\\\u0627\\\\u062a\\\": 34, \\\"\\\\u0642\\\\u0645\\\\u064a\\\\u0635\\\\u064b\\\\u0627\\\": 120, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0646\\\\u0627\\\\u0631\\\": 3, \\\"\\\\u0634\\\\u0642\\\\u0631\\\\u0627\\\\u0621\\\": 61, \\\"\\\\u0627\\\\u0644\\\\u0634\\\\u0639\\\\u0631\\\": 75, \\\"\\\\u0623\\\\u0648\\\\u0628\\\\u0627\\\\u0645\\\\u0627\\\": 7, \\\"\\\\u064a\\\\u0635\\\\u0646\\\\u0639\\\": 11, \\\"\\\\u0625\\\\u064a\\\\u0645\\\\u0627\\\\u0621\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0627\\\\u062d\\\\u062a\\\\u0641\\\\u0627\\\\u0644\\\\u064a\\\\u0629\\\": 4, \\\"\\\\u0644\\\\u064a\\\\u0644\\\\u0627\\\\u064b\\\": 9, \\\"\\\\u0645\\\\u063a\\\\u0637\\\\u0627\\\\u0629\\\": 43, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0637\\\\u062d\\\\u0627\\\\u0644\\\\u0628\\\": 2, \\\"\\\\u0645\\\\u062a\\\\u0633\\\\u0627\\\\u0628\\\\u0642\\\": 57, \\\"\\\\u064a\\\\u0633\\\\u0631\\\\u0639\\\": 6, \\\"\\\\u062c\\\\u0627\\\\u0644\\\\u0633\\\\u0629\\\": 21, \\\"\\\\u062c\\\\u0631\\\\u0641\\\": 56, \\\"\\\\u0645\\\\u0631\\\\u062a\\\\u0641\\\\u0639\\\": 11, \\\"\\\\u0627\\\\u0644\\\\u0641\\\\u062a\\\\u064a\\\\u0627\\\\u062a\\\": 74, \\\"\\\\u064a\\\\u0642\\\\u0645\\\\u0646\\\": 2, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0634\\\\u0642\\\\u0644\\\\u0628\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0631\\\\u0637\\\\u0628\\\": 31, \\\"\\\\u062c\\\\u0627\\\\u0641\\\": 5, \\\"\\\\u0623\\\\u0648\\\\u0644\\\\u0627\\\\u062f\\\": 66, \\\"\\\\u0635\\\\u063a\\\\u0627\\\\u0631\\\": 33, \\\"\\\\u064a\\\\u0633\\\\u062a\\\\u0639\\\\u0631\\\\u0636\\\\u0648\\\\u0646\\\": 1, \\\"\\\\u0633\\\\u0627\\\\u0626\\\\u062d\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u064a\\\\u0635\\\\u0648\\\\u0631\\\\u0627\\\\u0646\\\": 3, \\\"\\\\u0631\\\\u064a\\\\u0641\\\\u064b\\\\u0627\\\": 1, \\\"\\\\u0648\\\\u0623\\\\u0637\\\\u0644\\\\u0627\\\\u0644\\\\u064b\\\\u0627\\\": 1, \\\"\\\\u0628\\\\u0631\\\\u0645\\\\u064a\\\\u0644\\\": 7, \\\"\\\\u062a\\\\u0645\\\\u0634\\\\u064a\\\": 87, \\\"\\\\u0623\\\\u0645\\\\u062a\\\\u0639\\\\u0629\\\": 3, \\\"\\\\u0638\\\\u0647\\\\u0631\\\\u0647\\\\u0627\\\": 15, \\\"\\\\u0627\\\\u0644\\\\u062b\\\\u0644\\\\u0627\\\\u062b\\\\u0629\\\": 16, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0644\\\\u0648\\\\u0646\\\\u0629\\\": 43, \\\"\\\\u0639\\\\u064a\\\\u0648\\\\u0646\\\": 12, \\\"\\\\u0645\\\\u0644\\\\u0639\\\\u0628\\\": 109, \\\"\\\\u0648\\\\u0623\\\\u0635\\\\u0641\\\\u0631\\\": 17, \\\"\\\\u062a\\\\u062c\\\\u0645\\\\u0639\\\": 29, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0628\\\\u062a\\\\u0633\\\\u0645\\\\u0648\\\\u0646\\\": 1, \\\"\\\\u0643\\\\u0639\\\\u0643\\\\u0629\\\": 7, \\\"\\\\u0639\\\\u064a\\\\u062f\\\": 18, \\\"\\\\u0645\\\\u064a\\\\u0644\\\\u0627\\\\u062f\\\": 8, \\\"\\\\u0623\\\\u0632\\\\u0631\\\\u0642\\\": 295, \\\"\\\\u0635\\\\u062e\\\\u0631\\\\u064a\\\\u0629\\\": 37, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0644\\\": 48, \\\"\\\\u0627\\\\u0644\\\\u062e\\\\u0644\\\\u0641\\\": 30, \\\"\\\\u0627\\\\u0644\\\\u0631\\\\u0643\\\\u0628\\\\u064a\\\": 12, \\\"\\\\u0645\\\\u0635\\\\u0628\\\\u0648\\\\u063a\\\": 3, \\\"\\\\u0625\\\\u0628\\\\u0647\\\\u0627\\\\u0645\\\\u0647\\\": 1, \\\"\\\\u0641\\\\u0646\\\\u062c\\\\u0627\\\\u0646\\\\u064b\\\\u0627\\\": 1, \\\"\\\\u064a\\\\u0628\\\\u062a\\\\u0633\\\\u0645\\\": 88, \\\"\\\\u0648\\\\u064a\\\\u0631\\\\u0643\\\\u0628\\\": 1, \\\"\\\\u0645\\\\u062c\\\\u0631\\\\u0641\\\\u0629\\\": 7, \\\"\\\\u064a\\\\u0645\\\\u0627\\\\u0631\\\\u0633\\\\u0627\\\\u0646\\\": 5, \\\"\\\\u0631\\\\u064a\\\\u0627\\\\u0636\\\\u0629\\\": 15, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0634\\\\u064a\\\": 8, \\\"\\\\u0644\\\\u0645\\\\u0633\\\\u0627\\\\u0641\\\\u0627\\\\u062a\\\": 9, \\\"\\\\u0637\\\\u0648\\\\u064a\\\\u0644\\\\u0629\\\": 51, \\\"\\\\u062c\\\\u0628\\\\u0644\\\\u064a\\\\u0629\\\": 19, \\\"\\\\u0627\\\\u0644\\\\u0642\\\\u0637\\\\u0627\\\\u0631\\\": 27, \\\"\\\\u0639\\\\u0627\\\\u0644\\\\u064a\\\\u0629\\\": 36, \\\"\\\\u0627\\\\u0644\\\\u062c\\\\u0628\\\\u0627\\\\u0644\\\": 90, \\\"\\\\u0625\\\\u0645\\\\u0631\\\\u0623\\\\u0629\\\": 1, \\\"\\\\u0628\\\\u0646\\\\u0641\\\\u0633\\\\u062c\\\\u064a\\\\u064b\\\\u0627\\\": 1, \\\"\\\\u062a\\\\u062c\\\\u0631\\\\u064a\\\": 29, \\\"\\\\u064a\\\\u0628\\\\u062f\\\\u0623\\\": 12, \\\"\\\\u0648\\\\u0631\\\\u062f\\\\u064a\\\\u0629\\\": 53, \\\"\\\\u0633\\\\u0644\\\\u0645\\\": 10, \\\"\\\\u062d\\\\u062c\\\\u0631\\\\u064a\\\": 53, \\\"\\\\u062a\\\\u0646\\\\u0627\\\\u0645\\\": 3, \\\"\\\\u064a\\\\u062d\\\\u0627\\\\u0648\\\\u0644\\\": 124, \\\"\\\\u0627\\\\u0644\\\\u0642\\\\u0641\\\\u0632\\\": 35, \\\"\\\\u0627\\\\u0644\\\\u0637\\\\u0627\\\\u0648\\\\u0644\\\\u0629\\\": 19, \\\"\\\\u064a\\\\u0646\\\\u0638\\\\u0631\\\\u0627\\\\u0646\\\": 46, \\\"\\\\u0627\\\\u0644\\\\u0647\\\\u0627\\\\u0648\\\\u064a\\\\u0629\\\": 6, \\\"\\\\u0642\\\\u0631\\\\u0628\\\": 41, \\\"\\\\u0627\\\\u0644\\\\u0633\\\\u0644\\\\u0645\\\": 4, \\\"\\\\u062a\\\\u0631\\\\u0642\\\\u0635\\\": 34, \\\"\\\\u0628\\\\u0647\\\\u0627\\\": 28, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0648\\\\u0646\\\\u0627\\\\u062a\\\": 8, \\\"\\\\u062e\\\\u0636\\\\u0631\\\\u0627\\\\u0621\\\": 140, \\\"\\\\u0648\\\\u0641\\\\u062a\\\\u0627\\\\u0629\\\": 85, \\\"\\\\u062a\\\\u062a\\\\u0633\\\\u0644\\\\u0642\\\": 48, \\\"\\\\u064a\\\\u0636\\\\u0631\\\\u0628\\\": 37, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0646\\\\u0633\\\": 133, \\\"\\\\u0645\\\\u0636\\\\u0631\\\\u0628\\\\u0647\\\": 4, \\\"\\\\u0648\\\\u0639\\\\u064a\\\\u0648\\\\u0646\\\": 2, \\\"\\\\u0648\\\\u064a\\\\u062e\\\\u0631\\\\u062c\\\": 3, \\\"\\\\u0644\\\\u0633\\\\u0627\\\\u0646\\\\u0647\\\": 24, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u062a\\\\u0632\\\\u0644\\\\u062c\\\": 77, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u0627\\\\u0645\\\\u0648\\\\u062f\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0631\\\\u0627\\\\u0628\\\\u064a\\\\u0629\\\": 56, \\\"\\\\u0644\\\\u064a\\\\u0645\\\\u0648\\\\u0632\\\\u064a\\\\u0646\\\": 4, \\\"\\\\u0645\\\\u062a\\\\u0648\\\\u0642\\\\u0641\\\\u0629\\\": 13, \\\"\\\\u0627\\\\u0644\\\\u0643\\\\u062b\\\\u064a\\\\u0631\\\": 28, \\\"\\\\u0627\\\\u0644\\\\u062f\\\\u0631\\\\u062c\\\\u0627\\\\u062a\\\": 12, \\\"\\\\u0631\\\\u062c\\\\u0644\\\\u064a\\\\u0647\\\": 16, \\\"\\\\u0627\\\\u0644\\\\u062e\\\\u0644\\\\u0641\\\\u064a\\\\u062a\\\\u064a\\\\u0646\\\": 19, \\\"\\\\u0644\\\\u0644\\\\u0642\\\\u0628\\\\u0636\\\": 107, \\\"\\\\u0645\\\\u0633\\\\u062a\\\\u0644\\\\u0642\\\\u064d\\\": 6, \\\"\\\\u0648\\\\u0630\\\\u0631\\\\u0627\\\\u0639\\\\u064a\\\\u0647\\\": 5, \\\"\\\\u0645\\\\u0645\\\\u062f\\\\u0648\\\\u062f\\\\u0629\\\": 11, \\\"\\\\u062a\\\\u062f\\\\u0648\\\\u0631\\\": 24, \\\"\\\\u0627\\\\u0644\\\\u0633\\\\u064a\\\\u0637\\\\u0631\\\\u0629\\\": 5, \\\"\\\\u0648\\\\u0632\\\\u0631\\\\u0642\\\\u0627\\\\u0621\\\": 24, \\\"\\\\u0627\\\\u0644\\\\u0648\\\\u0631\\\\u062f\\\\u064a\\\": 53, \\\"\\\\u0644\\\\u062f\\\\u064a\\\\u0647\\\\u0627\\\": 13, \\\"\\\\u0648\\\\u0634\\\\u0645\\\": 12, \\\"\\\\u0623\\\\u0645\\\\u0631\\\\u064a\\\\u0643\\\\u064a\\\": 6, \\\"\\\\u0623\\\\u0635\\\\u0644\\\\u064a\\\": 1, \\\"\\\\u0643\\\\u062a\\\\u0641\\\\u0647\\\\u0627\\\": 2, \\\"\\\\u0645\\\\u0628\\\\u062a\\\\u0633\\\\u0645\\\\u0629\\\": 34, \\\"\\\\u0632\\\\u064a\\\": 124, \\\"\\\\u062e\\\\u0646\\\\u0632\\\\u064a\\\\u0631\\\": 2, \\\"\\\\u064a\\\\u0639\\\\u0636\\\": 42, \\\"\\\\u0631\\\\u0642\\\\u0628\\\\u0629\\\": 5, \\\"\\\\u062a\\\\u062a\\\\u0623\\\\u0631\\\\u062c\\\\u062d\\\": 32, \\\"\\\\u062a\\\\u0631\\\\u062a\\\\u062c\\\\u0644\\\": 1, \\\"\\\\u062d\\\\u0635\\\\u0627\\\\u0646\\\\u064b\\\\u0627\\\": 27, \\\"\\\\u064a\\\\u0641\\\\u062d\\\\u0635\\\\u0627\\\\u0646\\\": 2, \\\"\\\\u064a\\\\u064f\\\\u0631\\\\u0634\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0633\\\\u0646\\\\u0648\\\\u0646\\\": 1, \\\"\\\\u0648\\\\u064a\\\\u0634\\\\u0627\\\\u0647\\\\u062f\\\\u0648\\\\u0646\\\\u0647\\\": 1, \\\"\\\\u0625\\\\u0646\\\\u0627\\\\u0621\\\": 2, \\\"\\\\u0644\\\\u0644\\\\u0632\\\\u0647\\\\u0648\\\\u0631\\\": 1, \\\"\\\\u0645\\\\u0642\\\\u0647\\\\u0649\\\": 10, \\\"\\\\u0645\\\\u0632\\\\u062f\\\\u062d\\\\u0645\\\": 49, \\\"\\\\u0627\\\\u0644\\\\u0634\\\\u0631\\\\u0627\\\\u0628\\\": 3, \\\"\\\\u064a\\\\u0642\\\\u0628\\\\u0644\\\": 10, \\\"\\\\u0628\\\\u0645\\\\u0648\\\\u062f\\\\u0629\\\": 1, \\\"\\\\u0644\\\\u0637\\\\u0631\\\\u064a\\\\u0642\\\": 1, \\\"\\\\u064a\\\\u0644\\\\u062a\\\\u0642\\\\u0637\\\\u0627\\\\u0646\\\": 3, \\\"\\\\u0635\\\\u0648\\\\u0631\\\\u0627\\\\u064b\\\": 6, \\\"\\\\u0623\\\\u0631\\\\u0636\\\": 11, \\\"\\\\u064a\\\\u0639\\\\u0636\\\\u0627\\\\u0646\\\": 3, \\\"\\\\u0645\\\\u0631\\\\u0623\\\\u0629\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u0627\\\\u0646\\\\u0629\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0649\\\": 26, \\\"\\\\u064a\\\\u0642\\\\u062a\\\\u0631\\\\u0628\\\": 9, \\\"\\\\u0645\\\\u0646\\\\u0647\\\\u0627\\\": 10, \\\"\\\\u0645\\\\u062a\\\\u0635\\\\u0644\\\\u0629\\\": 3, \\\"\\\\u0628\\\\u0634\\\\u062c\\\\u0631\\\\u0629\\\": 9, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0631\\\\u062c\\\\u0648\\\\u062d\\\\u0629\\\": 50, \\\"\\\\u0634\\\\u0627\\\\u0628\\\\u0629\\\": 88, \\\"\\\\u062a\\\\u0645\\\\u0627\\\\u0631\\\\u0633\\\": 6, \\\"\\\\u062a\\\\u0633\\\\u0644\\\\u0642\\\": 51, \\\"\\\\u062f\\\\u0627\\\\u062e\\\\u0644\\\\u064a\\\": 9, \\\"\\\\u0645\\\\u0633\\\\u0646\\\\u0629\\\": 38, \\\"\\\\u0648\\\\u0648\\\\u0634\\\\u0627\\\\u062d\\\": 6, \\\"\\\\u0643\\\\u062a\\\\u0627\\\\u0628\\\": 9, \\\"\\\\u064a\\\\u062f\\\\u064a\\\\u0647\\\\u0627\\\": 12, \\\"\\\\u0627\\\\u0644\\\\u0642\\\\u0637\\\\u0628\\\": 5, \\\"\\\\u0632\\\\u064a\\\\u0651\\\": 1, \\\"\\\\u0645\\\\u064a\\\\u0646\\\\u064a\\\": 2, \\\"\\\\u0645\\\\u0627\\\\u0648\\\\u0633\\\": 4, \\\"\\\\u0627\\\\u0644\\\\u0633\\\\u0646\\\": 35,